{
  "app_title": "دارنــــا",
  "about_title": " مصنع الوطن  - من نحن",
  "client_title": " مصنع الوطن  - عملائنا  ",
  "contact_title": " مصنع الوطن  - تواصل معنــا  ",
  "product_title": "مصنع الوطن  -   مواصفاتنا   ",
  "service_title": "مصنع الوطن  -   خدماتنا    ",
  "nav_home": "  الرئيسية",
  "nav_about": " من نحــن",
  "nav_product": "مواصفاتنا",
  "nav_project": "مشروعاتنا",
  "nav_client": "العملاء",
  "nav_media": "وسائط", 
  "nav_contact": "اتصــل بنــا" ,
  "our_values": "قيمنا",
  "our_goals": "أهدافنا",
  "our_vision": "رؤيتنا",
  "about_darna":" حـــول دارنــــا ", 
  "about_darna2":"ضمان التميز في  ",
  "about_darna3":"نظام المواصفات  ",
  "about_Partners":"شركاء   ",
  "about_Partners_BODY":"موثوق به من قبل القادة العالميين ", 
  "our_values_dec": "قيم شركة دارنا تتمثل في التفاني في تقديم منازل عالية الجودة والمساهمة الفعالة في تحسين العمران والحياة في مصر.",
  "our_goals_dec": "هدفنا الرئيسي هو تحقيق التميز في صناعة التطوير العقاري من خلال تقديم منازل عالية الجودة والمساهمة في تحسين البيئة الحضرية. نحن نعمل دائمابجد لتلبية توقعات عملائنا وتحقيق رؤيتنا بنجاح.  ",
  "our_vision_dec": "رؤيتنا هي تحقيق التميز والريادة في صناعة التطوير العقاري من خلال تقديم منازل تفوق توقعات عملائنا والمساهمة في تحسين البيئة العمرانية لمصر. نسعى دائما لرضاء عملائنا وتحقيق أهدافنا بنجاح.",
  "offer_title": "جنينه و استوديو هدية للأدوارالمتكررة", 
  "offer_body": "لوريم إيبسوم هو ببساطة نص وهمي من صناعة الطباعة والتنضيد. لقد كان لوريم إيبسوم هو النص الوهمي القياسي في هذه الصناعة منذ القرن السادس عشر، عندما أخذت طابعة غير معروفة لوح الكتابة وخلطته إلى  ", 
  "project_title":"مشروعاتنا",
  "project_available":"المشروعات الحالية",
  "project_Darna":"مشروعات دارنا",
  "project_Receipt":"استلام فوري",
  "project_Previous":"المشروعات السابقة",
  "project_under_construction":"  تحت الانشاء" ,
  "project_available_short":"الحالية",
  "project_Previous_short":"السابقة",
  "project_under_construction_short":"تحت الانشاء", 
  "about_us_title":"من نحن ؟ ",
  "about_us_body1":"دارنا للتطوير العقاري هي إحدى الشركات الرائدة في مجال التطوير العقاري في منطقة القاهرة الجديدة. تأسست الشركة بخبرة هندسية وإنشائية تزيد عن 25 عامًا، وقد بدأت نشاطها في هذه المنطقة بإستراتيجية مميزة تهدف إلى تقديم حلول عقارية متكاملة تتسم بأعلى مستويات الجودة والاهتمام بأدق التفاصيل",
  "about_us_body2": "تبدأ هذه الرحلة العقارية بمرحلة اختيار المواقع المميزة للمشروعات. نحن نختار بعناية أماكن استراتيجية تتوافق مع احتياجات وتطلعات عملائنا، مما يضمن استفادتهم القصوى من استثماراتهم العقارية.",
  "about_us_body3": "فلدينا فريق هندسي وإداري متخصص يعمل على تطوير وتنفيذ المشروعات بأعلى مستويات الكفاءة والجودة. نهتم بأدق التفاصيل في كل مرحلة من عملية التطوير، بدءًا من التصميم وصولًا إلى التشييد والتسليم.",
  "about_us_body4": "منتجاتنا العقارية تعكس تفردنا وتميزنا. نحن نسعى دائمًا لتقديم منتجات متكاملة تلبي احتياجات العملاء وتتميز بأعلى مستويات الراحة والأمان والرفاهية. نحرص على تقديم تجربة سكنية واستثمارية فريدة ومميزة لجميع عملائنا.",
  "about_us_body5": "نحن نفخر بالتزامنا بتحقيق أعلى معايير الجودة والتميز في مجال التطوير العقاري. إن دارنا للتطوير العقاري تسعى دائمًا إلى تحقيق رؤية السكن المثالي والاستثمار الناجح للجميع.",
   "about_us2_title": "لماذا دارنا ؟ ",
  "about_us2_body1": "  عضوية في الاتحاد المصري لمقاولي التشييد والبناء: نحن جزء من الجهود الرامية إلى تطوير صناعة البناء والتشييد في مصر وضمان تنفيذ المشاريع بأعلى معايير الجودة.",
  "about_us2_body2": "عضوية في اتحاد مطوري القاهرة الجديدة: نلتزم بالمشاركة الفعّالة في تنمية المناطق العمرانية الحديثة في القاهرة.",
  "about_us2_body3": "الملكية والتنفيذ الكامل: نقوم بامتلاك وتنفيذ جميع مشروعاتنا دون مشاركات مما يسمح لنا بالتحكم الكامل في تنفيذ المشاريع وضمان تحقيق أعلى مستويات الجودة",
  "about_us2_body4": " تسليم مشاريع سكنية ناجحة: قدمنا العديد من المشاريع السكنية الناجحة في مناطق مثل أكتوبر ومنطقة بيت الوطن بالقاهرة الجديدة. نحرص دائما على التفاصيل الدقيقة والالتزام بأعلى معايير التشطيب لضمان تسليم وحدات سكنية راقية.",
  "about_us2_body5": "مشاريع متعددة في منطقة ربوة التجمع الخامس: نمتلك أكثر من 20 مشروعًا في هذه المنطقة الحيوية.",
  "about_us2_body6": " الجدولة الزمنية السريعة: نسعى دائما لتسليم مشروعاتنا في أقل من 4 سنوات، مما يسهم في تحقيق تلبية احتياجات عملائنا بفعالية.",
  "see_more":"مشاهدة المزيد",
  "project_home":"مواقع مشروعاتنا",
  "project_desc": "شاهد جميع مواقع مشاريع",
  "project_desc1": "  الان",
  "project_btn": "انتقل إلى مواقع المشاريع", 
  "product_btn": "شاهد المزيد من المرافق", 
  "contact_title1": "اطلب مكالمة  ",
  "contact_title2": "إحجز موعد",
  "contact_title3": "تكلم معنا  ",
  "contact_des3": "لمزيد من المعلومات، تحدث الآن مع المتخصصين في مجال العقارات ذوي الخبرة لدينا",
  "contact_des2": "لمزيد من المعلومات، يرجى ملء النموذج لتحديد موعد للاجتماع",
  "contact_des1": "لمزيد من المعلومات، يرجى ملء النموذج وسنقوم بالتواصل معك في أقرب وقت ممكن",
  "contact_btn1":"تحدث إلينا",
  "contact_btn2":"إحجز موعد",
  "contact_btn3":"اطلب مكالمة",
  "contact_form1":"ابقى على تواصل  ",
  "contact_form2":"إذا كان لديك أي أسئلة، يرجى التسجيل وسيتم الاتصال بك في أقرب وقت ممكن.  ",
  "contact_placeholder1":"اسم*",
  "contact_placeholder2":"بريد إلكتروني*",
  "contact_placeholder3":"رقم التليفون*",
  "contact_submit":"إرســـال",
  "contact_phone":"رقم الهاتف",
  "contact_address_tiltle":"عنوان",
  "contact_address":"فيلا رقم 489 - شارع الشويفات - القاهرة الجديدة",
  "contact_footer2": "   ",
  "contact_footer1": " أتصل بنا لمزيد من التفاصيل ",
  "contact_footer3": "اتصل بنا",
  "media_images": "صـــور ",
  "contact_videos": "فيديوهات",
  "architecture_details_title1":"   وصف الوحده    ",
  "architecture_details_title2":"مرافق الوحدات",
  "architecture_details_btn1":"جاهز للتسليم",
  "architecture_details_btn2":"للتوصيل",
  "5TH":"ربوة التجمع الخامس", 
  "District":"   الحي الثانـــي",
  "form_text":"برجاء ملئ النموذج التالي إذا كان لديك أي استفسار وسيتم التواصل معك في أقرب وقت.",
  "call_us":"طلب اتصال",
  "fade_right":"fade-left",
  "fade_left":"fade-right"

 

}
